Repository: mfmansueli/CueStudio
Catalog: Cue Studio/SupportFiles/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, id, it, ja, ko, nb, nl, pt_br, sv, th, tr, vi, zh_hans, zh_hant

source: No microphone found. Connect one and it shows up here.
ar: لم يتم العثور على ميكروفون. وصّل واحدًا وسيظهر هنا.
da: Ingen mikrofon fundet. Tilslut en, så vises den her.
de: Kein Mikrofon gefunden. Schließ eins an, dann erscheint es hier.
es: No se encontró ningún micrófono. Conecta uno y aparecerá aquí.
fr: Aucun micro trouvé. Branchez-en un et il apparaîtra ici.
hi: कोई माइक्रोफ़ोन नहीं मिला। कनेक्ट करने पर यहाँ दिखेगा।
id: Mikrofon tidak ditemukan. Sambungkan satu dan akan muncul di sini.
it: Nessun microfono trovato. Collegane uno e comparirà qui.
ja: マイクが見つかりません。接続するとここに表示されます。
ko: 마이크를 찾을 수 없어요. 연결하면 여기에 표시돼요.
nb: Fant ingen mikrofon. Koble til en, så vises den her.
nl: Geen microfoon gevonden. Sluit er een aan en hij verschijnt hier.
pt_br: Nenhum microfone encontrado. Conecte um e ele aparece aqui.
sv: Ingen mikrofon hittades. Anslut en så visas den här.
th: ไม่พบไมโครโฟน เชื่อมต่อแล้วจะแสดงที่นี่
tr: Mikrofon bulunamadı. Birini bağla, burada görünsün.
vi: Không tìm thấy micrô. Kết nối một micrô và nó sẽ hiện ở đây.
zh_hans: 未找到麦克风。连接后会显示在这里。
zh_hant: 找不到麥克風。連接後就會顯示在這裡。

source: No opening line yet
ar: لا توجد جملة افتتاحية بعد
da: Ingen åbningslinje endnu
de: Noch kein erster Satz
es: Aún no hay frase de apertura
fr: Pas encore de phrase d’ouverture
hi: अभी कोई शुरुआती लाइन नहीं
id: Belum ada kalimat pembuka
it: Ancora nessuna frase d’apertura
ja: まだ最初のひとことがありません
ko: 아직 첫 문장이 없어요
nb: Ingen åpningslinje ennå
nl: Nog geen openingszin
pt_br: Ainda sem frase de abertura
sv: Ingen öppningsrad än
th: ยังไม่มีประโยคเปิด
tr: Henüz açılış cümlesi yok
vi: Chưa có câu mở đầu
zh_hans: 还没有开场白
zh_hant: 還沒有開場句

source: No phone for 20 minutes, write one goal, move for 5 minutes
ar: لا هاتف لمدة 20 دقيقة، اكتب هدفًا واحدًا، تحرّك 5 دقائق
da: Ingen telefon i 20 minutter, skriv ét mål, bevæg dig i 5 minutter
de: 20 Minuten kein Handy, ein Ziel aufschreiben, 5 Minuten bewegen
es: Nada de móvil durante 20 minutos, escribir un objetivo, moverse 5 minutos
fr: Pas de téléphone pendant 20 minutes, écrire un objectif, bouger 5 minutes
hi: 20 मिनट फ़ोन नहीं, एक लक्ष्य लिखें, 5 मिनट चलें-फिरें
id: Tanpa ponsel 20 menit, tulis satu target, bergerak 5 menit
it: Niente telefono per 20 minuti, scrivere un obiettivo, muoversi per 5 minuti
ja: 20分スマホを見ない、目標をひとつ書く、5分体を動かす
ko: 20분 동안 휴대폰 안 보기, 목표 하나 쓰기, 5분 움직이기
nb: Ingen telefon i 20 minutter, skriv ned ett mål, beveg deg i 5 minutter
nl: 20 minuten geen telefoon, schrijf één doel op, beweeg 5 minuten
pt_br: Nada de celular por 20 minutos, escrever uma meta, se mexer por 5 minutos
sv: Ingen telefon på 20 minuter, skriv ett mål, rör på dig i 5 minuter
th: ไม่แตะมือถือ 20 นาที เขียนเป้าหมายหนึ่งข้อ ขยับร่างกาย 5 นาที
tr: 20 dakika telefonsuz, bir hedef yaz, 5 dakika hareket et
vi: 20 phút không điện thoại, viết một mục tiêu, vận động 5 phút
zh_hans: 20 分钟不碰手机，写下一个目标，活动 5 分钟
zh_hant: 20 分鐘不碰手機、寫下一個目標、活動 5 分鐘

source: No problem, you can still practice. Turn them on in Settings whenever you want to record.
ar: لا بأس، لا يزال بإمكانك التدرّب. فعّلهما من الإعدادات متى أردت التسجيل.
da: Det er helt fint, du kan stadig øve. Slå dem til i Indstillinger, når du vil optage.
de: Kein Problem, du kannst trotzdem üben. Aktiviere sie in den Einstellungen, wenn du aufnehmen möchtest.
es: No pasa nada, aún puedes practicar. Actívalos en Ajustes cuando quieras grabar.
fr: Pas de souci, tu peux quand même t’entraîner. Active-les dans Réglages quand tu voudras enregistrer.
hi: कोई बात नहीं, आप फिर भी अभ्यास कर सकते हैं। रिकॉर्ड करना चाहें तब सेटिंग्स में इन्हें चालू करें।
id: Tidak masalah, kamu tetap bisa berlatih. Aktifkan di Pengaturan saat kamu ingin merekam.
it: Nessun problema, puoi comunque fare pratica. Attivali in Impostazioni quando vuoi registrare.
ja: 大丈夫です、練習はそのままできます。録画したくなったら「設定」でオンにしてください。
ko: 괜찮아요, 연습은 그대로 할 수 있어요. 녹화하고 싶을 때 설정에서 켜 주세요.
nb: Ikke noe problem, du kan fortsatt øve. Slå dem på i Innstillinger når du vil ta opp.
nl: Geen probleem, je kunt nog steeds oefenen. Zet ze aan in Instellingen als je wilt opnemen.
pt_br: Sem problema, você ainda pode praticar. Ative em Ajustes quando quiser gravar.
sv: Inga problem, du kan fortfarande öva. Slå på dem i Inställningar när du vill spela in.
th: ไม่เป็นไร คุณยังฝึกได้ตามปกติ เปิดในการตั้งค่าเมื่อต้องการบันทึก
tr: Sorun değil, yine de pratik yapabilirsin. Kayıt yapmak istediğinde Ayarlar’dan aç.
vi: Không sao, bạn vẫn có thể luyện tập. Hãy bật chúng trong Cài đặt khi muốn quay.
zh_hans: 没关系，你仍然可以练习。想录制时，再到“设置”中开启即可。
zh_hant: 沒關係，你還是可以練習。想錄影時，再到「設定」中開啟即可。

source: No purchases to restore
ar: لا توجد مشتريات لاستعادتها
da: Ingen køb at gendanne
de: Keine Käufe zum Wiederherstellen
es: No hay compras que restaurar
fr: Aucun achat à restaurer
hi: रिस्टोर करने के लिए कोई ख़रीदारी नहीं
id: Tidak ada pembelian untuk dipulihkan
it: Nessun acquisto da ripristinare
ja: 復元する購入はありません
ko: 복원할 구입 항목이 없어요
nb: Ingen kjøp å gjenopprette
nl: Geen aankopen om te herstellen
pt_br: Nenhuma compra para restaurar
sv: Inga köp att återställa
th: ไม่มีการซื้อให้กู้คืน
tr: Geri yüklenecek satın alma yok
vi: Không có giao dịch để khôi phục
zh_hans: 没有可恢复的购买项目
zh_hant: 沒有可回復的購買項目

source: No remote connected
ar: لا يوجد ريموت متصل
da: Ingen fjernbetjening forbundet
de: Keine Fernbedienung verbunden
es: Ningún mando conectado
fr: Aucune télécommande connectée
hi: कोई रिमोट कनेक्ट नहीं
id: Tidak ada remote terhubung
it: Nessun telecomando connesso
ja: リモコン未接続
ko: 연결된 리모컨 없음
nb: Ingen fjernkontroll tilkoblet
nl: Geen remote verbonden
pt_br: Nenhum controle conectado
sv: Ingen fjärrkontroll ansluten
th: ยังไม่ได้เชื่อมต่อรีโมต
tr: Bağlı uzaktan kumanda yok
vi: Chưa kết nối điều khiển
zh_hans: 未连接遥控
zh_hant: 沒有已連線的遙控

source: No results for “%@”
ar: لا نتائج لـ ‏“%@”
da: Ingen resultater for “%@”
de: Keine Ergebnisse für „%@“
es: Sin resultados para «%@»
fr: Aucun résultat pour « %@ »
hi: “%@” के लिए कोई नतीजा नहीं
id: Tidak ada hasil untuk “%@”
it: Nessun risultato per “%@”
ja: 「%@」の結果はありません
ko: “%@”에 대한 결과 없음
nb: Ingen resultater for «%@»
nl: Geen resultaten voor ‘%@’
pt_br: Nenhum resultado para “%@”
sv: Inga resultat för ”%@”
th: ไม่พบผลลัพธ์สำหรับ “%@”
tr: “%@” için sonuç yok
vi: Không có kết quả cho “%@”
zh_hans: 没有“%@”的结果
zh_hant: 沒有「%@」的結果

source: No room · Move the playhead
ar: لا مساحة · حرّك رأس التشغيل
da: Ingen plads · Flyt afspilningshovedet
de: Kein Platz · Abspielposition verschieben
es: Sin espacio · Mueve el cursor
fr: Pas de place · Déplacez la tête de lecture
hi: जगह नहीं · प्लेहेड को हटाएँ
id: Tak ada ruang · Geser playhead
it: Nessuno spazio · Sposta l’indicatore
ja: 空きなし · 再生ヘッドを移動
ko: 공간 없음 · 재생 헤드를 옮기세요
nb: Ikke plass · Flytt avspillingshodet
nl: Geen ruimte · Verplaats de afspeelkop
pt_br: Sem espaço · Mova o cursor
sv: Inget utrymme · Flytta markören
th: ไม่มีที่ว่าง · เลื่อนหัวเล่น
tr: Yer yok · Oynatma çubuğunu taşı
vi: Hết chỗ · Dời đầu phát
zh_hans: 没有空位 · 请移动播放头
zh_hant: 沒有空位 · 請移動播放頭

source: No scripts yet
ar: لا نصوص بعد
da: Ingen manuskripter endnu
de: Noch keine Skripte
es: Aún no hay guiones
fr: Aucun script pour l’instant
hi: अभी कोई स्क्रिप्ट नहीं
id: Belum ada naskah
it: Ancora nessun copione
ja: 台本はまだありません
ko: 아직 대본이 없어요
nb: Ingen manus ennå
nl: Nog geen scripts
pt_br: Ainda sem roteiros
sv: Inga manus än
th: ยังไม่มีสคริปต์
tr: Henüz senaryo yok
vi: Chưa có kịch bản
zh_hans: 还没有脚本
zh_hant: 還沒有腳本

source: No speech found in this take.
ar: لم يُعثر على كلام في هذه اللقطة.
da: Ingen tale fundet i denne optagelse.
de: In diesem Take wurde keine Sprache gefunden.
es: No se encontró voz en esta toma.
fr: Aucune parole dans cette prise.
hi: इस टेक में बोली नहीं मिली।
id: Tidak ada ucapan di take ini.
it: Nessun parlato in questa ripresa.
ja: このテイクで話し声は見つかりませんでした。
ko: 이 테이크에서 말소리를 찾지 못했습니다.
nb: Fant ingen tale i dette opptaket.
nl: Geen spraak gevonden in deze opname.
pt_br: Nenhuma fala encontrada neste take.
sv: Inget tal hittades i den här tagningen.
th: ไม่พบเสียงพูดในเทคนี้
tr: Bu çekimde konuşma bulunamadı.
vi: Không có lời nói trong cảnh quay này.
zh_hans: 此镜头中未发现语音。
zh_hant: 此鏡頭中沒有偵測到語音。

source: No speech recognition here
ar: لا يوجد تعرّف على الكلام هنا
da: Ingen talegenkendelse her
de: Keine Spracherkennung verfügbar
es: Sin reconocimiento de voz aquí
fr: Pas de reconnaissance vocale
hi: यहाँ स्पीच पहचान उपलब्ध नहीं
id: Tak ada pengenalan suara
it: Nessun riconoscimento vocale
ja: 音声認識を利用できません
ko: 음성 인식을 쓸 수 없어요
nb: Ingen talegjenkjenning her
nl: Geen spraakherkenning hier
pt_br: Sem reconhecimento de voz
sv: Ingen taligenkänning här
th: ไม่มีการรู้จำเสียงพูดที่นี่
tr: Konuşma tanıma yok
vi: Không có nhận dạng giọng nói
zh_hans: 此处无法识别语音
zh_hant: 此處無法辨識語音

source: No speech to caption, so the video has none.
ar: لا كلام لإنشاء ترجمة نصية، لذا لا يحتوي الفيديو على أي منها.
da: Ingen tale at tekste, så videoen har ingen undertekster.
de: Keine Sprache zum Untertiteln, daher hat das Video keine.
es: No hay voz que subtitular, así que el vídeo no tiene subtítulos.
fr: Aucune parole à sous-titrer : la vidéo n’en a pas.
hi: कैप्शन के लिए कोई बोली नहीं, इसलिए वीडियो में कैप्शन नहीं।
id: Tidak ada ucapan untuk dibuat teks, jadi videonya tanpa teks.
it: Nessun parlato da sottotitolare, quindi il video non ne ha.
ja: 字幕にする話し声がないため、ビデオに字幕はありません。
ko: 자막으로 만들 말소리가 없어 비디오에 자막이 없습니다.
nb: Ingen tale å tekste, så videoen har ingen undertekster.
nl: Geen spraak om te ondertitelen, dus de video heeft geen ondertitels.
pt_br: Não há fala para legendar, então o vídeo fica sem legendas.
sv: Inget tal att texta, så videon har inga undertexter.
th: ไม่มีเสียงพูดให้ทำคำบรรยาย วิดีโอจึงไม่มีคำบรรยาย
tr: Altyazı için konuşma yok, bu yüzden videoda altyazı yok.
vi: Không có lời nói để tạo phụ đề nên video không có phụ đề.
zh_hans: 没有可生成字幕的语音，因此视频没有字幕。
zh_hant: 沒有可轉成字幕的語音，因此影片沒有字幕。

source: No takes
ar: لا توجد لقطات
da: Ingen optagelser
de: Keine Takes
es: No hay tomas
fr: Aucune prise
hi: कोई टेक नहीं
id: Tidak ada take
it: Nessuna ripresa
ja: テイクなし
ko: 테이크 없음
nb: Ingen opptak
nl: Geen opnames
pt_br: Nenhum take
sv: Inga tagningar
th: ไม่มีเทค
tr: Çekim yok
vi: Không có cảnh quay
zh_hans: 没有镜头
zh_hant: 沒有鏡頭

source: No takes here yet.
ar: لا توجد لقطات هنا بعد.
da: Ingen optagelser her endnu.
de: Hier gibt es noch keine Takes.
es: Aún no hay tomas aquí.
fr: Aucune prise ici pour l’instant.
hi: यहाँ अभी कोई टेक नहीं है।
id: Belum ada take di sini.
it: Ancora nessuna ripresa qui.
ja: まだテイクはありません。
ko: 아직 테이크가 없어요.
nb: Ingen opptak her ennå.
nl: Hier staan nog geen opnames.
pt_br: Nenhum take aqui ainda.
sv: Inga tagningar här än.
th: ยังไม่มีเทคที่นี่
tr: Burada henüz çekim yok.
vi: Chưa có cảnh quay nào ở đây.
zh_hans: 这里还没有镜头。
zh_hant: 這裡還沒有鏡頭。

source: No takes yet
ar: لا توجد لقطات بعد
da: Ingen optagelser endnu
de: Noch keine Takes
es: Aún no hay tomas
fr: Aucune prise pour l’instant
hi: अभी कोई टेक नहीं
id: Belum ada take
it: Ancora nessuna ripresa
ja: まだテイクはありません
ko: 아직 테이크가 없어요
nb: Ingen opptak ennå
nl: Nog geen opnames
pt_br: Nenhum take ainda
sv: Inga tagningar än
th: ยังไม่มีเทค
tr: Henüz çekim yok
vi: Chưa có cảnh quay
zh_hans: 还没有镜头
zh_hant: 還沒有鏡頭

source: No topic
ar: بلا موضوع
da: Intet emne
de: Kein Thema
es: Sin tema
fr: Aucun sujet
hi: कोई विषय नहीं
id: Tanpa topik
it: Nessun argomento
ja: トピックなし
ko: 주제 없음
nb: Ingen emne
nl: Geen onderwerp
pt_br: Sem tema
sv: Inget ämne
th: ไม่มีหัวข้อ
tr: Konu yok
vi: Không chủ đề
zh_hans: 无主题
zh_hant: 沒有主題

source: NO VIDEOS SHARED YET
ar: لم تتم مشاركة أي فيديو بعد
da: INGEN VIDEOER DELT ENDNU
de: NOCH KEINE VIDEOS GETEILT
es: AÚN NO HAS COMPARTIDO VÍDEOS
fr: AUCUNE VIDÉO PARTAGÉE
hi: अभी तक कोई वीडियो शेयर नहीं हुआ
id: BELUM ADA VIDEO DIBAGIKAN
it: NESSUN VIDEO CONDIVISO
ja: 共有した動画はまだありません
ko: 아직 공유한 영상 없음
nb: INGEN VIDEOER DELT ENNÅ
nl: NOG GEEN VIDEO’S GEDEELD
pt_br: NENHUM VÍDEO COMPARTILHADO
sv: INGA VIDEOR DELADE ÄN
th: ยังไม่มีวิดีโอที่แชร์
tr: HENÜZ VİDEO PAYLAŞILMADI
vi: CHƯA CHIA SẺ VIDEO NÀO
zh_hans: 还没有分享视频
zh_hant: 還沒有分享影片

source: no watermark
ar: بلا علامة مائية
da: intet vandmærke
de: ohne Wasserzeichen
es: sin marca de agua
fr: sans filigrane
hi: कोई वॉटरमार्क नहीं
id: tanpa watermark
it: senza filigrana
ja: 透かしなし
ko: 워터마크 없음
nb: ingen vannmerke
nl: geen watermerk
pt_br: sem marca d’água
sv: ingen vattenstämpel
th: ไม่มีลายน้ำ
tr: filigran yok
vi: không logo mờ
zh_hans: 无水印
zh_hant: 無浮水印

source: NO WATERMARK
ar: بلا علامة مائية
da: INGEN VANDMÆRKE
de: OHNE WASSERZEICHEN
es: SIN MARCA DE AGUA
fr: SANS FILIGRANE
hi: कोई वॉटरमार्क नहीं
id: TANPA WATERMARK
it: SENZA FILIGRANA
ja: 透かしなし
ko: 워터마크 없음
nb: INGEN VANNMERKE
nl: GEEN WATERMERK
pt_br: SEM MARCA D’ÁGUA
sv: INGEN VATTENSTÄMPEL
th: ไม่มีลายน้ำ
tr: FİLİGRAN YOK
vi: KHÔNG LOGO MỜ
zh_hans: 无水印
zh_hant: 無浮水印

source: No zoom
ar: بلا تكبير
da: Ingen zoom
de: Kein Zoom
es: Sin zoom
fr: Sans zoom
hi: ज़ूम नहीं
id: Tanpa zoom
it: Nessuno zoom
ja: ズームなし
ko: 확대 없음
nb: Ingen zoom
nl: Geen zoom
pt_br: Sem zoom
sv: Ingen zoom
th: ไม่ซูม
tr: Yakınlaştırma yok
vi: Không thu phóng
zh_hans: 不缩放
zh_hant: 無縮放

source: Nobody talks about this, so I will.
ar: لا أحد يتحدث عن هذا، لذا سأفعل.
da: Ingen taler om det her, så det gør jeg.
de: Niemand redet darüber, also mach ich es.
es: Nadie habla de esto, así que lo haré yo.
fr: Personne n’en parle, alors je vais le faire.
hi: इस बारे में कोई बात नहीं करता, तो मैं करूँगी।
id: Tidak ada yang membahas ini, jadi aku yang bahas.
it: Nessuno ne parla, quindi lo faccio io.
ja: 誰も言わないので、私が言います。
ko: 아무도 말 안 하니까 제가 할게요.
nb: Ingen snakker om dette, så det gjør jeg.
nl: Niemand praat hierover, dus ik doe het.
pt_br: Ninguém fala disso, então eu vou falar.
sv: Ingen pratar om det här, så det gör jag.
th: ไม่มีใครพูดเรื่องนี้ งั้นฉันพูดเอง
tr: Kimse bundan bahsetmiyor, o yüzden ben bahsedeceğim.
vi: Không ai nói chuyện này, nên mình sẽ nói.
zh_hans: 没人说，那我来说。
zh_hant: 沒人談這件事，那我來說。

source: None
ar: بلا
da: Ingen
de: Ohne
es: Ninguna
fr: Aucune
hi: कोई नहीं
id: Tidak Ada
it: Nessuna
ja: なし
ko: 없음
nb: Ingen
nl: Geen
pt_br: Nenhuma
sv: Ingen
th: ไม่มี
tr: Yok
vi: Không
zh_hans: 无
zh_hant: 無

source: None of these
ar: لا شيء مما سبق
da: Ingen af disse
de: Keins davon
es: Ninguno de estos
fr: Aucun de ceux-ci
hi: इनमें से कोई नहीं
id: Tidak satu pun
it: Nessuno di questi
ja: どれも違う
ko: 해당 없음
nb: Ingen av disse
nl: Geen van deze
pt_br: Nenhum destes
sv: Inget av dessa
th: ไม่มีข้อไหนเลย
tr: Hiçbiri
vi: Không cái nào
zh_hans: 都不是
zh_hant: 都不是

source: Not asked yet
ar: لم يُطلب بعد
da: Endnu ikke spurgt
de: Noch nicht gefragt
es: Aún no se ha pedido
fr: Pas encore demandé
hi: अभी पूछा नहीं गया
id: Belum diminta
it: Non ancora richiesto
ja: まだ求めていません
ko: 아직 요청 안 함
nb: Ikke spurt ennå
nl: Nog niet gevraagd
pt_br: Ainda não pedido
sv: Inte frågat än
th: ยังไม่ได้ขอ
tr: Henüz sorulmadı
vi: Chưa yêu cầu
zh_hans: 尚未请求
zh_hant: 尚未請求

source: Not available here
ar: غير متاح هنا
da: Ikke tilgængeligt her
de: Hier nicht verfügbar
es: No disponible aquí
fr: Indisponible ici
hi: यहाँ उपलब्ध नहीं
id: Tidak tersedia di sini
it: Non disponibile qui
ja: ここでは使えません
ko: 여기서는 사용할 수 없습니다
nb: Ikke tilgjengelig her
nl: Hier niet beschikbaar
pt_br: Indisponível aqui
sv: Inte tillgängligt här
th: ใช้ที่นี่ไม่ได้
tr: Burada kullanılamaz
vi: Không có ở đây
zh_hans: 此处不可用
zh_hant: 此處無法使用

source: Not available on this iPhone
ar: غير متاح على هذا الـ iPhone
da: Ikke tilgængeligt på denne iPhone
de: Auf diesem iPhone nicht verfügbar
es: No disponible en este iPhone
fr: Indisponible sur cet iPhone
hi: इस iPhone पर उपलब्ध नहीं
id: Tidak tersedia di iPhone ini
it: Non disponibile su questo iPhone
ja: このiPhoneでは使用できません
ko: 이 iPhone에서 사용할 수 없음
nb: Ikke tilgjengelig på denne iPhonen
nl: Niet beschikbaar op deze iPhone
pt_br: Indisponível neste iPhone
sv: Inte tillgängligt på den här iPhonen
th: ใช้ไม่ได้ใน iPhone เครื่องนี้
tr: Bu iPhone'da kullanılamaz
vi: Không khả dụng trên iPhone này
zh_hans: 这台 iPhone 上不可用
zh_hant: 這部 iPhone 無法使用

source: Not available yet
ar: غير متاح بعد
da: Ikke tilgængelig endnu
de: Noch nicht verfügbar
es: Aún no disponible
fr: Pas encore disponible
hi: अभी उपलब्ध नहीं
id: Belum tersedia
it: Non ancora disponibile
ja: まだ利用できません
ko: 아직 사용할 수 없어요
nb: Ikke tilgjengelig ennå
nl: Nog niet beschikbaar
pt_br: Ainda não disponível
sv: Inte tillgängligt än
th: ยังใช้งานไม่ได้
tr: Henüz kullanılamıyor
vi: Chưa khả dụng
zh_hans: 暂不可用
zh_hant: 暫不可用

source: Not connected
ar: غير متصل
da: Ikke forbundet
de: Nicht verbunden
es: No conectado
fr: Non connecté
hi: कनेक्टेड नहीं
id: Tidak terhubung
it: Non collegato
ja: 未接続
ko: 연결 안 됨
nb: Ikke tilkoblet
nl: Niet verbonden
pt_br: Não conectado
sv: Inte ansluten
th: ไม่ได้เชื่อมต่อ
tr: Bağlı değil
vi: Chưa kết nối
zh_hans: 未连接
zh_hant: 未連線

source: Not connected right now
ar: غير متصل حاليًا
da: Ikke forbundet lige nu
de: Gerade nicht verbunden
es: No conectado ahora
fr: Non connecté pour le moment
hi: अभी कनेक्टेड नहीं
id: Sedang tidak terhubung
it: Non collegato ora
ja: 現在未接続
ko: 지금 연결 안 됨
nb: Ikke tilkoblet akkurat nå
nl: Nu niet verbonden
pt_br: Não conectado agora
sv: Inte ansluten just nu
th: ไม่ได้เชื่อมต่อในขณะนี้
tr: Şu anda bağlı değil
vi: Hiện chưa kết nối
zh_hans: 目前未连接
zh_hant: 目前未連線

source: Not enough room here
ar: لا توجد مساحة كافية هنا
da: Ikke nok plads her
de: Hier ist nicht genug Platz
es: No hay espacio suficiente aquí
fr: Pas assez de place ici
hi: यहाँ पर्याप्त जगह नहीं
id: Tidak cukup ruang di sini
it: Non c’è abbastanza spazio qui
ja: ここには十分な余白がありません
ko: 여기에는 공간이 부족합니다
nb: Ikke nok plass her
nl: Hier is niet genoeg ruimte
pt_br: Não há espaço suficiente aqui
sv: Inte tillräckligt med utrymme här
th: ที่ตรงนี้ไม่พอ
tr: Burada yeterli yer yok
vi: Không đủ chỗ ở đây
zh_hans: 这里空间不够
zh_hant: 這裡空間不足

source: Not measured
ar: لم يُقَس بعد
da: Ikke målt
de: Nicht gemessen
es: Sin medir
fr: Non mesuré
hi: मापा नहीं गया
id: Belum diukur
it: Non misurato
ja: 未測定
ko: 측정 전
nb: Ikke målt
nl: Niet gemeten
pt_br: Não medido
sv: Inte mätt
th: ยังไม่ได้วัด
tr: Ölçülmedi
vi: Chưa đo
zh_hans: 尚未测量
zh_hant: 未測量

source: Not now
ar: ليس الآن
da: Ikke nu
de: Nicht jetzt
es: Ahora no
fr: Pas maintenant
hi: अभी नहीं
id: Nanti saja
it: Non ora
ja: 今はしない
ko: 나중에
nb: Ikke nå
nl: Niet nu
pt_br: Agora não
sv: Inte nu
th: ไว้ก่อน
tr: Şimdi değil
vi: Để sau
zh_hans: 以后再说
zh_hant: 暫時不要

source: Not now — take me to my studio
ar: ليس الآن — خذني إلى الاستوديو
da: Ikke nu — tag mig til mit studie
de: Jetzt nicht — zu meinem Studio
es: Ahora no: llévame a mi estudio
fr: Pas maintenant — mène-moi à mon studio
hi: अभी नहीं — मुझे मेरे स्टूडियो ले चलें
id: Nanti dulu — bawa aku ke studioku
it: Non ora: portami al mio studio
ja: 今はやめておく — スタジオへ
ko: 나중에 할게요 — 내 스튜디오로
nb: Ikke nå — ta meg til studioet mitt
nl: Niet nu — breng me naar mijn studio
pt_br: Agora não — me leve ao meu estúdio
sv: Inte nu — ta mig till min studio
th: ไว้ก่อน — พาฉันไปที่สตูดิโอ
tr: Şimdi değil — beni stüdyoma götür
vi: Để sau — đưa tôi đến studio
zh_hans: 稍后再说——带我去我的工作室
zh_hant: 暫時不要 — 帶我到我的攝影棚

source: Not set
ar: غير محدد
da: Ikke indstillet
de: Nicht festgelegt
es: Sin definir
fr: Non défini
hi: सेट नहीं
id: Belum diatur
it: Non impostato
ja: 未設定
ko: 설정 안 됨
nb: Ikke satt
nl: Niet ingesteld
pt_br: Não definido
sv: Inte inställd
th: ยังไม่ได้ตั้ง
tr: Ayarlanmadı
vi: Chưa đặt
zh_hans: 未设置
zh_hant: 未設定

source: Not shared
ar: لم تتم مشاركته
da: Ikke delt
de: Nicht geteilt
es: Sin compartir
fr: Non partagé
hi: शेयर नहीं किया गया
id: Belum dibagikan
it: Non condiviso
ja: 未共有
ko: 공유 안 함
nb: Ikke delt
nl: Niet gedeeld
pt_br: Não compartilhado
sv: Inte delad
th: ยังไม่ได้แชร์
tr: Paylaşılmadı
vi: Chưa chia sẻ
zh_hans: 未分享
zh_hant: 未分享

source: Not yet
ar: ليس بعد
da: Ikke endnu
de: Noch nicht
es: Todavía no
fr: Pas encore
hi: अभी नहीं
id: Belum
it: Non ancora
ja: まだ
ko: 아직 아님
nb: Ikke ennå
nl: Nog niet
pt_br: Ainda não
sv: Inte än
th: ยังไม่
tr: Henüz değil
vi: Chưa
zh_hans: 还没有
zh_hant: 還沒有

source: Not yet, I’ll come back
ar: ليس بعد، سأعود لاحقًا
da: Ikke endnu, jeg kommer tilbage
de: Noch nicht, ich komme zurück
es: Todavía no, vuelvo luego
fr: Pas encore, je reviens
hi: अभी नहीं, बाद में आना है
id: Belum, nanti saya lanjutkan
it: Non ancora, torno dopo
ja: まだ、あとで戻る
ko: 아직이에요, 나중에 돌아올게요
nb: Ikke ennå, jeg kommer tilbake
nl: Nog niet, ik kom terug
pt_br: Ainda não, volto depois
sv: Inte än, jag kommer tillbaka
th: ยังก่อน ไว้กลับมาทำต่อ
tr: Henüz değil, sonra döneceğim
vi: Chưa, tôi sẽ quay lại
zh_hans: 还没，稍后再来
zh_hant: 還沒，我晚點回來

source: Nothing here yet
ar: لا شيء هنا بعد
da: Intet her endnu
de: Hier ist noch nichts
es: Aún no hay nada
fr: Rien ici pour l’instant
hi: यहाँ अभी कुछ नहीं
id: Belum ada apa-apa
it: Ancora niente qui
ja: まだ何もありません
ko: 아직 아무것도 없어요
nb: Ingenting her ennå
nl: Hier is nog niets
pt_br: Ainda não há nada aqui
sv: Inget här än
th: ยังไม่มีอะไรที่นี่
tr: Burada henüz bir şey yok
vi: Chưa có gì ở đây
zh_hans: 这里还没有内容
zh_hant: 這裡還沒有內容

source: Nothing is sold or shared.
ar: لا شيء يُباع أو يُشارك.
da: Intet sælges eller deles.
de: Nichts wird verkauft oder weitergegeben.
es: No se vende ni se comparte nada.
fr: Rien n’est vendu ni partagé.
hi: कुछ भी बेचा या साझा नहीं किया जाता।
id: Tidak ada yang dijual atau dibagikan.
it: Non viene venduto né condiviso nulla.
ja: 売却も共有もされません。
ko: 판매하거나 공유하는 것은 없어요.
nb: Ingenting selges eller deles.
nl: Er wordt niets verkocht of gedeeld.
pt_br: Nada é vendido ou compartilhado.
sv: Inget säljs eller delas.
th: ไม่มีการขายหรือแบ่งปันข้อมูลใดๆ
tr: Hiçbir şey satılmaz ya da paylaşılmaz.
vi: Không có gì bị bán hay chia sẻ.
zh_hans: 不会出售或分享任何内容。
zh_hant: 不會出售或分享任何內容。

source: Nothing ready yet
ar: لا شيء جاهز بعد
da: Intet er klart endnu
de: Noch nichts bereit
es: Nada listo todavía
fr: Rien de prêt pour l’instant
hi: अभी कुछ तैयार नहीं
id: Belum ada yang siap
it: Ancora niente di pronto
ja: まだ準備OKはありません
ko: 아직 준비된 게 없어요
nb: Ingenting er klart ennå
nl: Nog niets klaar
pt_br: Nada pronto ainda
sv: Inget är klart än
th: ยังไม่มีอะไรพร้อม
tr: Henüz hazır olan yok
vi: Chưa có gì sẵn sàng
zh_hans: 还没有就绪的
zh_hant: 還沒有就緒的內容

source: Nothing selected
ar: لم يتم تحديد شيء
da: Intet valgt
de: Nichts ausgewählt
es: Nada seleccionado
fr: Rien de sélectionné
hi: कुछ नहीं चुना
id: Tidak ada yang dipilih
it: Niente selezionato
ja: 選択されていません
ko: 선택된 항목 없음
nb: Ingenting valgt
nl: Niets geselecteerd
pt_br: Nada selecionado
sv: Inget markerat
th: ไม่ได้เลือกอะไร
tr: Hiçbir şey seçilmedi
vi: Chưa chọn gì
zh_hans: 未选择任何内容
zh_hant: 未選取任何項目

source: Nothing shared yet.
ar: لم تتم مشاركة شيء بعد.
da: Intet delt endnu.
de: Noch nichts geteilt.
es: Aún no has compartido nada.
fr: Rien n’a encore été partagé.
hi: अभी कुछ शेयर नहीं हुआ।
id: Belum ada yang dibagikan.
it: Ancora nulla di condiviso.
ja: まだ共有したものはありません。
ko: 아직 공유한 게 없어요.
nb: Ingenting delt ennå.
nl: Nog niets gedeeld.
pt_br: Nada compartilhado ainda.
sv: Inget delat än.
th: ยังไม่ได้แชร์อะไร
tr: Henüz paylaşılan bir şey yok.
vi: Chưa chia sẻ gì.
zh_hans: 还没有分享过。
zh_hant: 還沒有分享任何內容。

source: Nothing to avoid
ar: لا شيء لتجنبه
da: Intet at undgå
de: Nichts zu vermeiden
es: Nada que evitar
fr: Rien à éviter
hi: बचने लायक कुछ नहीं
id: Tidak ada yang dihindari
it: Niente da evitare
ja: 避けたいことはない
ko: 피할 것 없음
nb: Ingenting å unngå
nl: Niets te vermijden
pt_br: Nada a evitar
sv: Inget att undvika
th: ไม่มีอะไรต้องเลี่ยง
tr: Kaçınılacak bir şey yok
vi: Không có gì cần tránh
zh_hans: 没有要避开的
zh_hant: 沒有要避開的

source: Nothing to save yet
ar: لا شيء لحفظه بعد
da: Intet at gemme endnu
de: Noch nichts zu sichern
es: Aún no hay nada que guardar
fr: Rien à enregistrer pour l’instant
hi: अभी सेव करने को कुछ नहीं
id: Belum ada yang disimpan
it: Ancora niente da salvare
ja: 保存するものがまだありません
ko: 아직 저장할 게 없어요
nb: Ingenting å lagre ennå
nl: Nog niets om te bewaren
pt_br: Nada para salvar ainda
sv: Inget att spara än
th: ยังไม่มีอะไรให้บันทึก
tr: Henüz kaydedilecek bir şey yok
vi: Chưa có gì để lưu
zh_hans: 还没有可保存的内容
zh_hant: 還沒有可儲存的內容
